<?php

/* @var $this yii\web\View */
/* @var $form yii\bootstrap\ActiveForm */
/* @var $model \frontend\models\ContactForm */

use yii\helpers\Html;
use yii\bootstrap\ActiveForm;
use yii\captcha\Captcha;

$this->title = 'Карнизы';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-cornices index">
    <h1><?= Html::encode($this->title) ?></h1>

<p>Карнизы-необходимая деталь для штор.Правильно подобранный карниз хорошо подчеркивает индивидуальность модели штор.В нашей коллекции предоставлен широкий ассортимент карнизов разных диаметров и цветов.Стоит отметить,что карнизы классифицируются и по материалу,из которого они изготовлены:деревянные,кованые,алюминиевые,металлические и пластиковые. При выборе карнизов не стоит спешить. Плохо подобранный карниз может испортить даже самые красивые шторы и свести на нет все ваши усилия по созданию гармоничного образа квартиры.Поэтому к выбору карниза нужно отнестись серьезно! Необходимо учитывать тяжесть штор и подбирать карниз по их весу.</p>
</div>
