<?php

/* @var $this yii\web\View */

$this->title = 'Главная';
?>
<div class="site-index index" >
<p>
Добро пожаловать на наш сайт! Мы предлагаем Вам самые качественные жалюзи: горизонтальные жалюзи (алюминиевые или деревянные), вертикальные жалюзи (тканевые и деревянные). 
А также тканевые роллеты (открытого и закрытого типа, москитные сетки (рамочные, роллетные, сетки-двери), и защитные роллеты.
 </p>
<p>А также тканевые роллеты (открытого и закрытого типа, москитные сетки (рамочные, роллетные, сетки-двери), и защитные роллеты.</p>
</div>
